[2_1_K_10_BarPatrons SoundNodeWave]
Subtitles[0]=(Text="Malditos garotos da Nancy.")

[2_1_K_10_BarPatrons_ALT SoundNodeWave]
Subtitles[0]=(Text="Malditos garotos da Nancy.")

[2_1_K_11_BarPatrons SoundNodeWave]
Subtitles[0]=(Text="Goela abaixo!")

[2_1_K_11_BarPatrons_ALT SoundNodeWave]
Subtitles[0]=(Text="Goela abaixo!")

[2_1_K_12_BarPatrons SoundNodeWave]
Subtitles[0]=(Text="Chapéu de quem?")

[2_1_K_12_BarPatrons_ALT SoundNodeWave]
Subtitles[0]=(Text="Chapéu de quem?")

[2_1_K_13_BarPatrons SoundNodeWave]
Subtitles[0]=(Text="Vá se danar!")

[2_1_K_13_BarPatrons_ALT SoundNodeWave]
Subtitles[0]=(Text="Vá se danar!")

[2_1_K_14_BarPatrons SoundNodeWave]
Subtitles[0]=(Text="E o diabo que te carregue!")

[2_1_K_14_BarPatrons_ALT SoundNodeWave]
Subtitles[0]=(Text="E o diabo que te carregue!")

[2_1_K_15_BarPatrons SoundNodeWave]
Subtitles[0]=(Text="Nunca mais!")

[2_1_K_15_BarPatrons_ALT SoundNodeWave]
Subtitles[0]=(Text="Nunca mais.")

[2_1_K_16_BarPatrons SoundNodeWave]
Subtitles[0]=(Text="Peraí!")

[2_1_K_16_BarPatrons_ALT SoundNodeWave]
Subtitles[0]=(Text="Peraí!")

[2_1_K_17_BarPatrons SoundNodeWave]
Subtitles[0]=(Text="Me devolve!")

[2_1_K_17_BarPatrons_ALT SoundNodeWave]
Subtitles[0]=(Text="Me devolve!")

[2_1_K_18_BarPatrons SoundNodeWave]
Subtitles[0]=(Text="Me dá!")

[2_1_K_18_BarPatrons_ALT SoundNodeWave]
Subtitles[0]=(Text="Me dá!")

[2_1_K_19_BarPatrons SoundNodeWave]
Subtitles[0]=(Text="Ah, tu é Tiozão?")

[2_1_K_19_BarPatrons_ALT SoundNodeWave]
Subtitles[0]=(Text="Ah, tu é Tiozão?")

[2_1_K_1_BarPatrons SoundNodeWave]
Subtitles[0]=(Text="Vamo ver se tu curte o meu punho no teu rabo!")

[2_1_K_1_BarPatrons_ALT SoundNodeWave]
Subtitles[0]=(Text="Vamo ver se tu curte o meu punho no teu rabo.")

[2_1_K_20_BarPatrons SoundNodeWave]
Subtitles[0]=(Text="Minha tia Fanny.")

[2_1_K_20_BarPatrons_ALT SoundNodeWave]
Subtitles[0]=(Text="Minha tia Fanny.")

[2_1_K_21_BarPatrons SoundNodeWave]
Subtitles[0]=(Text="Bundão!")

[2_1_K_21_BarPatrons_ALT SoundNodeWave]
Subtitles[0]=(Text="Bundão!")

[2_1_K_22_BarPatrons SoundNodeWave]
Subtitles[0]=(Text="Facínora!")

[2_1_K_22_BarPatrons_ALT SoundNodeWave]
Subtitles[0]=(Text="Facínora!")

[2_1_K_23_BarPatrons SoundNodeWave]
Subtitles[0]=(Text="Uhû, é isso aê!")

[2_1_K_23_BarPatrons_ALT SoundNodeWave]
Subtitles[0]=(Text="Isso, agora sim!")

[2_1_K_24_BarPatrons SoundNodeWave]
Subtitles[0]=(Text="Você e qual exército?")

[2_1_K_24_BarPatrons_ALT SoundNodeWave]
Subtitles[0]=(Text="Você e qual exército?")

[2_1_K_25_BarPatrons SoundNodeWave]
Subtitles[0]=(Text="Sujo e sem frescuras!")

[2_1_K_25_BarPatrons_ALT SoundNodeWave]
Subtitles[0]=(Text="Sujo e sem frescuras.")

[2_1_K_26_BarPatrons SoundNodeWave]
Subtitles[0]=(Text="Não tem como!")

[2_1_K_26_BarPatrons_ALT SoundNodeWave]
Subtitles[0]=(Text="Não tem como!")

[2_1_K_27_BarPatrons SoundNodeWave]
Subtitles[0]=(Text="Eu... Eu... Eu...")

[2_1_K_27_BarPatrons_ALT SoundNodeWave]
Subtitles[0]=(Text="Eu... Eu... Eu...")

[2_1_K_28_BarPatrons SoundNodeWave]
Subtitles[0]=(Text="Eu... Eu... Eu...")

[2_1_K_2_BarPatrons SoundNodeWave]
Subtitles[0]=(Text="Você o quê?")

[2_1_K_2_BarPatrons_ALT SoundNodeWave]
Subtitles[0]=(Text="Você o quê?")

[2_1_K_3_BarPatrons SoundNodeWave]
Subtitles[0]=(Text="Eu nunca!")

[2_1_K_3_BarPatrons_ALT SoundNodeWave]
Subtitles[0]=(Text="Eu nunca!")

[2_1_K_4_BarPatrons SoundNodeWave]
Subtitles[0]=(Text="Vai você!")

[2_1_K_4_BarPatrons_ALT SoundNodeWave]
Subtitles[0]=(Text="Vai você!")

[2_1_K_5_BarPatrons SoundNodeWave]
Subtitles[0]=(Text="Pega e te manda!")

[2_1_K_5_BarPatrons_ALT SoundNodeWave]
Subtitles[0]=(Text="Pega e te manda!")

[2_1_K_6_BarPatrons SoundNodeWave]
Subtitles[0]=(Text="Vou te moer na porrada.")

[2_1_K_6_BarPatrons_ALT SoundNodeWave]
Subtitles[0]=(Text="Vou te moer na porrada.")

[2_1_K_7_BarPatrons SoundNodeWave]
Subtitles[0]=(Text="Danem-se, todos!")

[2_1_K_7_BarPatrons_ALT SoundNodeWave]
Subtitles[0]=(Text="Ferre-se tudo!")

[2_1_K_8_BarPatrons SoundNodeWave]
Subtitles[0]=(Text="Quem é o próximo?")

[2_1_K_8_BarPatrons_ALT SoundNodeWave]
Subtitles[0]=(Text="Quem é o próximo?")

[2_1_K_9_BarPatrons SoundNodeWave]
Subtitles[0]=(Text="Vem cá então!")

[2_1_K_9_BarPatrons_ALT SoundNodeWave]
Subtitles[0]=(Text="Vem cá então!")

[2_1_L_1_BarPatrons_ALT SoundNodeWave]
Subtitles[0]=(Text="Seu idiota.")

[2_1_L_2_BarPatrons_ALT SoundNodeWave]
Subtitles[0]=(Text="Eu te avisei!")

[2_1_L_3_BarPatrons_ALT SoundNodeWave]
Subtitles[0]=(Text="Aquela caolha ali é toda minha.")

[2_1_L_4_BarPatrons_ALT SoundNodeWave]
Subtitles[0]=(Text="Vou socar a cara de vocês a noite toda.")

[2_1_L_5_BarPatrons_ALT SoundNodeWave]
Subtitles[0]=(Text="Pregar suas orelhas na parede.")

[2_1_L_6_BarPatrons_ALT SoundNodeWave]
Subtitles[0]=(Text="Quem é o próximo?")

[2_1_L_7_BarPatrons_ALT SoundNodeWave]
Subtitles[0]=(Text="Venha aprender. Vou ensinar os seus dentes a dançar.")

[2_1_L_BarPatrons SoundNodeWave]
Subtitles[0]=(Text="Idiotas estúpidos. Eu avisei vocês. As caolhas são minhas. Vou socar suas caras, mesmo que dure a noite toda. Pregar suas orelhas na parede. Quem é o próximo? Venha aprender. Vou ensinar os seus dentes a dançar.")

[2_1_N_BarPatrons SoundNodeWave]
Subtitles[0]=(Text="Vá te embora. A menos que tu queira lutar também, dê a volta.")

[2_1_N_BarPatrons_ALT SoundNodeWave]
Subtitles[0]=(Text="Você aí, vai embora, a menos que queira lutar também. Dê a volta…")

